
  const menu = [
    {
      title: "Эспрессо",
      description: "Классический крепкий кофе 30 мл",
      category: "кофейные напитки",
      price: "180 ₽"
    },
    {
      title: "Капучино",
      description: "Эспрессо с молочной пенкой 200 мл",
      category: "кофейные напитки",
      price: "220 ₽"
    },
    {
      title: "Флэт Уайт",
      description: "Двойной эспрессо с молоком 180 мл",
      category: "кофейные напитки",
      price: "240 ₽"
    },
    {
      title: "Раф",
      description: "Кофе с ванильным кремом и пенкой 200 мл",
      category: "кофейные напитки",
      price: "260 ₽"
    },
    {
      title: "Апельсиновый раф",
      description: "Фирменный рецепт с апельсиновым сиропом",
      category: "авторские напитки",
      price: "290 ₽"
    },
    {
      title: "Карамельный латте",
      description: "С карамельным сиропом и солёной пенкой",
      category: "авторские напитки",
      price: "280 ₽"
    },
    {
      title: "Тирамису",
      description: "Классический итальянский десерт",
      category: "десерты",
      price: "320 ₽"
    },
    {
      id: 8,
      title: "Чизкейк Нью-Йорк",
      description: "С ванильным соусом и ягодным топпингом",
      category: "десерты",
      price: "350 ₽"
    }
  ];

  export default menu;
